function MainContent() {
	return ( <>
	<div className="content maxContent">
      <img src="./img/art.jpg" alt="art" />
      <p>
        Всем здравствуйте! На связи RIVERDUB! У нас грустные новости, человек
        который который озвучивал Вельвет и Лют покинул нашу команду 😔 Но мы не
        отчаиваемся! Мы продолжаем работать у нас новые участники которые пришли
        к нам на помощь! Мадам и пельмешка! Так что не бойтесь если вы не
        услышите похожие голоса🤍 На левой стороне мадам На правом пельмешка По
        середине BaLTaZar Мы работаем для вас и в скором времени вы увидите ту
        самую серию! 🍿
      </p>
    </div>
	</> );
}

export default MainContent;